<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
ng	-1
▁c	-2
nh	-3
▁đ	-4
▁th	-5
▁v	-6
▁l	-7
▁h	-8
▁b	-9
▁tr	-10
▁k	-11
▁s	-12
▁m	-13
▁ch	-14
▁nh	-15
▁d	-16
▁g	-17
▁p	-18
▁ph	-19
▁kh	-20
▁và	-21
▁n	-22
iệ	-23
▁ng	-24
ác	-25
ên	-26
▁gi	-27
ệnh	-28
▁có	-29
▁T	-30
qu	-31
ân	-32
▁qu	-33
ượ	-34
▁(	-35
▁bệnh	-36
uy	-37
ườ	-38
ết	-39
▁là	-40
▁ti	-41
an	-42
ch	-43
▁x	-44
▁C	-45
ến	-46
▁các	-47
ong	-48
ới	-49
▁r	-50
ều	-51
ược	-52
ươ	-53
ương	-54
ường	-55
ông	-56
iên	-57
iều	-58
▁ho	-59
▁củ	-60
▁của	-61
▁1	-62
▁nhân	-63
ất	-64
▁được	-65
▁độ	-66
ại	-67
iện	-68
▁N	-69
▁thu	-70
▁trong	-71
ần	-72
ình	-73
▁2	-74
ặc	-75
▁ngh	-76
ối	-77
▁với	-78
▁thể	-79
iể	-80
▁ở	-81
▁Đ	-82
inh	-83
ứng	-84
ung	-85
au	-86
▁K	-87
▁trị	-88
ột	-89
in	-90
▁quả	-91
iệu	-92
ăng	-93
▁phá	-94
▁B	-95
ận	-96
▁số	-97
ức	-98
ật	-99
ổi	-100
▁không	-101
▁cứ	-102
ao	-103
▁cứu	-104
▁điều	-105
▁dụ	-106
▁mạ	-107
▁M	-108
ực	-109
àng	-110
âm	-111
ai	-112
▁H	-113
áng	-114
▁tu	-115
▁hoặc	-116
ếu	-117
▁một	-118
▁đến	-119
ày	-120
ướ	-121
▁chứng	-122
ầu	-123
▁vi	-124
êm	-125
oá	-126
▁tí	-127
▁3	-128
▁má	-129
ẩn	-130
ang	-131
▁P	-132
▁lo	-133
ây	-134
▁S	-135
▁cơ	-136
ẫu	-137
ợp	-138
▁hợp	-139
▁cho	-140
ốc	-141
ống	-142
▁thường	-143
iểm	-144
▁sinh	-145
▁giả	-146
▁giá	-147
▁lệ	-148
ạn	-149
▁tại	-150
▁sau	-151
ấp	-152
0,	-153
).	-154
▁khi	-155
▁máu	-156
ánh	-157
▁trên	-158
▁thuật	-159
▁dụng	-160
ượng	-161
iễ	-162
ội	-163
iến	-164
ằng	-165
▁từ	-166
ắt	-167
ơn	-168
▁hiện	-169
êu	-170
ước	-171
ùng	-172
▁pháp	-173
▁y	-174
▁Th	-175
▁mạch	-176
▁Kết	-177
▁quan	-178
▁V	-179
am	-180
ững	-181
ay	-182
ành	-183
▁đị	-184
eo	-185
ười	-186
▁nghiên	-187
▁cao	-188
en	-189
▁cả	-190
àn	-191
ọc	-192
er	-193
▁nguy	-194
▁do	-195
▁định	-196
▁động	-197
uyết	-198
▁người	-199
▁tính	-200
▁bằng	-201
iệt	-202
▁như	-203
on	-204
▁viện	-205
▁4	-206
▁tăng	-207
▁phẫu	-208
óm	-209
▁/	-210
▁5	-211
▁thuốc	-212
▁Ng	-213
ục	-214
ồng	-215
▁về	-216
▁điểm	-217
▁tố	-218
ái	-219
▁Ch	-220
ời	-221
iễm	-222
▁mô	-223
▁tuổi	-224
▁sử	-225
▁huyết	-226
▁kho	-227
▁giảm	-228
01	-229
),	-230
▁hơn	-231
▁Tr	-232
ài	-233
▁ra	-234
▁những	-235
▁để	-236
▁6	-237
oán	-238
▁0,	-239
▁phát	-240
ăm	-241
ạng	-242
▁đường	-243
▁kết	-244
▁biến	-245
▁nhóm	-246
▁-	-247
▁trung	-248
▁Các	-249
▁đoán	-250
▁sự	-251
▁nhiễm	-252
▁thực	-253
ào	-254
ền	-255
▁D	-256
▁hiệu	-257
▁trường	-258
ắc	-259
▁tiêu	-260
▁so	-261
▁liên	-262
▁thương	-263
▁dị	-264
▁Ph	-265
▁sàng	-266
▁theo	-267
▁gây	-268
▁u	-269
00	-270
ấy	-271
▁bị	-272
▁bình	-273
▁viêm	-274
▁đầu	-275
▁tế	-276
▁lượng	-277
▁tháng	-278
▁trẻ	-279
▁L	-280
▁dư	-281
▁yếu	-282
▁chi	-283
▁Bệnh	-284
ạt	-285
áp	-286
▁khác	-287
▁chỉ	-288
▁lâm	-289
ặt	-290
▁này	-291
▁Nh	-292
▁phương	-293
▁thời	-294
▁A	-295
▁học	-296
ol	-297
anh	-298
▁đặc	-299
ích	-300
ấn	-301
ải	-302
▁to	-303
òng	-304
id	-305
em	-306
▁hoá	-307
▁tổ	-308
▁thi	-309
▁năng	-310
▁hình	-311
▁đó	-312
▁nội	-313
▁nhất	-314
▁G	-315
▁tim	-316
ăn	-317
ữa	-318
▁lu	-319
▁phân	-320
ập	-321
▁nghiệ	-322
▁dịch	-323
ôi	-324
▁Kh	-325
al	-326
▁7	-327
ản	-328
iểu	-329
▁tử	-330
▁kháng	-331
▁gian	-332
ro	-333
ét	-334
▁làm	-335
ếm	-336
%.	-337
▁thành	-338
▁9	-339
uẩn	-340
▁năm	-341
▁đo	-342
▁cắt	-343
▁chất	-344
▁tỷ	-345
%,	-346
▁vào	-347
▁cấp	-348
áo	-349
▁8	-350
▁nhiều	-351
ic	-352
at	-353
▁nghiệm	-354
iệc	-355
▁cầu	-356
▁chẩn	-357
▁thư	-358
▁cần	-359
▁I	-360
▁kinh	-361
▁Ngh	-362
▁ngày	-363
▁loạn	-364
▁bào	-365
ẫn	-366
ồi	-367
▁thận	-368
▁luận	-369
ồm	-370
▁đã	-371
▁±	-372
uất	-373
▁lý	-374
▁phổi	-375
▁gồm	-376
▁áp	-377
ảo	-378
ảy	-379
▁loại	-380
▁toàn	-381
▁Nghiên	-382
▁triệu	-383
▁trước	-384
▁nguyên	-385
ar	-386
▁ứng	-387
▁biệt	-388
ạo	-389
▁mức	-390
▁ung	-391
▁đau	-392
ảnh	-393
/2	-394
st	-395
▁trạng	-396
or	-397
ấu	-398
▁thấy	-399
út	-400
,5	-401
ặp	-402
▁tác	-403
▁việc	-404
ảng	-405
▁qua	-406
▁đối	-407
▁đánh	-408
▁phải	-409
▁tổn	-410
▁thần	-411
et	-412
iển	-413
ão	-414
▁lớ	-415
ính	-416
ạch	-417
▁xương	-418
▁bao	-419
▁lần	-420
▁tình	-421
▁mổ	-422
▁xác	-423
▁chủ	-424
,3	-425
▁thông	-426
úng	-427
▁giữa	-428
ọng	-429
▁X	-430
ac	-431
▁tương	-432
▁chế	-433
▁ngo	-434
▁R	-435
▁ảnh	-436
▁gan	-437
▁sống	-438
uyến	-439
ph	-440
▁rối	-441
▁thai	-442
▁<	-443
▁tiế	-444
,7	-445
▁tỉ	-446
▁suy	-447
ặng	-448
▁khoa	-449
ưở	-450
▁dưới	-451
▁da	-452
ưởng	-453
▁gặp	-454
át	-455
▁đoạn	-456
▁nặng	-457
▁xuất	-458
▁âm	-459
▁não	-460
▁tự	-461
,2	-462
▁tâm	-463
▁tượng	-464
it	-465
ũng	-466
ine	-467
▁thức	-468
▁phần	-469
úc	-470
▁ý	-471
▁chiếm	-472
▁quản	-473
as	-474
▁tích	-475
▁phụ	-476
▁hành	-477
▁dự	-478
▁Đánh	-479
▁xét	-480
▁đề	-481
▁chuy	-482
▁khuẩn	-483
ẩm	-484
▁Mục	-485
uyền	-486
▁cũng	-487
▁trùng	-488
,6	-489
,1	-490
▁trình	-491
02	-492
,4	-493
▁nhưng	-494
▁nữ	-495
,8	-496
▁tả	-497
ỏi	-498
▁vị	-499
âu	-500
▁tiến	-501
▁Từ	-502
%)	-503
▁nước	-504
▁nên	-505
▁thấp	-506
ví	-507
▁tiếp	-508
▁dẫn	-509
ỡng	-510
▁công	-511
▁lại	-512
▁lớn	-513
▁(1	-514
▁soi	-515
▁truyền	-516
▁10	-517
▁Đối	-518
os	-519
▁sát	-520
▁tiể	-521
▁tiểu	-522
▁nhận	-523
óc	-524
òn	-525
ám	-526
ít	-527
▁mặt	-528
▁0,0	-529
%),	-530
,9	-531
▁chức	-532
▁thống	-533
▁triển	-534
▁liệu	-535
▁vấn	-536
iêm	-537
▁tuyến	-538
im	-539
▁khối	-540
▁thay	-541
ưa	-542
▁biểu	-543
▁hồi	-544
▁đa	-545
ộc	-546
▁đổi	-547
ép	-548
▁khoá	-549
ớp	-550
▁hai	-551
▁đồng	-552
▁mạc	-553
ĩnh	-554
ằm	-555
ừa	-556
ển	-557
▁trọng	-558
▁12	-559
▁nhiên	-560
▁gia	-561
▁can	-562
ồn	-563
▁di	-564
▁khớp	-565
▁hội	-566
▁thiếu	-567
▁dùng	-568
▁tốt	-569
▁cảm	-570
ởi	-571
▁thiết	-572
éo	-573
▁Điều	-574
ộng	-575
▁hệ	-576
▁lực	-577
▁bộ	-578
▁sức	-579
▁thanh	-580
▁U	-581
▁lư	-582
▁hoạt	-583
us	-584
▁Tỷ	-585
▁giới	-586
▁dạng	-587
▁bất	-588
▁dưỡng	-589
▁tạo	-590
▁Trong	-591
▁vong	-592
▁chuyển	-593
▁giai	-594
▁hưởng	-595
▁trí	-596
▁chính	-597
is	-598
▁dài	-599
▁gh	-600
▁cách	-601
▁vùng	-602
▁an	-603
il	-604
▁phòng	-605
▁E	-606
iệp	-607
%).	-608
el	-609
▁ống	-610
▁màng	-611
uyên	-612
▁khí	-613
án	-614
▁còn	-615
óng	-616
iêu	-617
ĩa	-618
▁Phương	-619
▁Có	-620
▁mắc	-621
▁tiên	-622
iễn	-623
▁sản	-624
ầm	-625
ãn	-626
▁tĩnh	-627
ợi	-628
ắn	-629
▁tái	-630
▁cung	-631
ia	-632
▁–	-633
▁viên	-634
/201	-635
▁o	-636
▁lên	-637
▁quá	-638
▁khả	-639
▁kiểm	-640
▁201	-641
ướng	-642
▁xảy	-643
▁tiền	-644
▁(2	-645
▁tay	-646
▁nam	-647
▁giải	-648
▁thế	-649
▁rất	-650
▁ăn	-651
es	-652
uột	-653
▁thiệp	-654
▁ít	-655
▁tuần	-656
▁em	-657
▁chúng	-658
▁nghĩa	-659
▁mạn	-660
▁nồng	-661
▁ngoài	-662
▁thất	-663
ốt	-664
úp	-665
ụng	-666
▁độc	-667
▁nếu	-668
▁khám	-669
▁tràng	-670
▁Q	-671
▁thở	-672
▁đại	-673
▁cu	-674
▁giúp	-675
oát	-676
▁giờ	-677
lo	-678
▁cổ	-679
▁dấu	-680
▁đơn	-681
▁phổ	-682
▁F	-683
▁>	-684
▁tôi	-685
ậu	-686
▁liều	-687
um	-688
▁ngang	-689
▁0	-690
▁hướng	-691
▁mg	-692
▁chống	-693
▁kích	-694
▁kỹ	-695
▁kỳ	-696
õi	-697
▁Y	-698
▁Gi	-699
ôn	-700
▁phẩm	-701
▁uống	-702
▁hoàn	-703
▁thích	-704
▁Những	-705
ớm	-706
▁hấp	-707
▁sớm	-708
▁sóc	-709
▁niệu	-710
▁tiết	-711
▁dõi	-712
▁Một	-713
▁bụng	-714
▁kê	-715
▁vì	-716
▁=	-717
▁bên	-718
▁đều	-719
▁cân	-720
ụp	-721
▁tắc	-722
▁mất	-723
▁gen	-724
,0	-725
▁răng	-726
▁tiêm	-727
▁khoảng	-728
ọn	-729
▁vật	-730
▁tuỷ	-731
▁Chẩn	-732
om	-733
▁đột	-734
▁quy	-735
▁sơ	-736
▁mật	-737
▁miễn	-738
▁ngoại	-739
th	-740
ul	-741
▁thân	-742
▁dày	-743
-1	-744
▁cải	-745
▁mối	-746
▁mà	-747
tr	-748
▁0,05	-749
▁15	-750
▁đi	-751
▁thủ	-752
▁Việt	-753
▁trực	-754
ũi	-755
▁hạn	-756
ỗi	-757
▁nhau	-758
▁mắt	-759
▁khó	-760
▁nhỏ	-761
yc	-762
▁nó	-763
▁ruột	-764
▁chảy	-765
▁chuẩn	-766
oc	-767
▁nhập	-768
▁khoẻ	-769
▁Nam	-770
▁bởi	-771
▁đạt	-772
▁cận	-773
▁thứ	-774
▁tháo	-775
▁202	-776
▁siêu	-777
▁chăm	-778
▁mu	-779
▁chưa	-780
▁mẫu	-781
▁quang	-782
ẹp	-783
▁11	-784
▁hay	-785
▁BN	-786
▁thiện	-787
▁dạ	-788
▁giác	-789
▁bỏ	-790
▁chọn	-791
àm	-792
0%	-793
▁ngực	-794
..	-795
▁thì	-796
▁ban	-797
5%	-798
▁dương	-799
▁đồ	-800
yl	-801
▁mũi	-802
ip	-803
▁bảo	-804
▁ca	-805
▁tinh	-806
▁dinh	-807
▁ổ	-808
▁chân	-809
▁rõ	-810
▁thêm	-811
▁Trung	-812
▁bạch	-813
▁nào	-814
▁Tuy	-815
▁(3	-816
▁đặt	-817
ách	-818
▁giáp	-819
te	-820
▁ức	-821
▁soát	-822
oid	-823
uồn	-824
▁kéo	-825
▁đái	-826
▁mẹ	-827
ềm	-828
▁trợ	-829
ấm	-830
▁kiến	-831
ẳng	-832
▁dục	-833
▁co	-834
▁nhanh	-835
▁hết	-836
iết	-837
▁chấn	-838
▁xạ	-839
▁tai	-840
▁sẽ	-841
ơi	-842
▁phản	-843
▁thị	-844
▁phục	-845
ạy	-846
ster	-847
▁mang	-848
one	-849
▁hỗ	-850
▁phù	-851
ịp	-852
ậy	-853
▁dựa	-854
▁đáp	-855
▁mm	-856
op	-857
▁ghép	-858
▁100	-859
iếm	-860
ưng	-861
▁nhẹ	-862
ter	-863
▁tỉnh	-864
ed	-865
▁Qu	-866
ửa	-867
▁lọc	-868
▁chụp	-869
▁hô	-870
▁thái	-871
▁phút	-872
ir	-873
▁vận	-874
lu	-875
▁căn	-876
▁nhằm	-877
%;	-878
ượt	-879
▁xơ	-880
▁Nếu	-881
▁lưu	-882
▁tập	-883
▁cáo	-884
▁cụ	-885
▁f	-886
▁báo	-887
▁pro	-888
ắng	-889
▁II	-890
▁điện	-891
ym	-892
▁trở	-893
▁khu	-894
yp	-895
▁a	-896
ứa	-897
▁thuộc	-898
CT	-899
ìm	-900
▁tin	-901
▁24	-902
ãy	-903
amin	-904
▁tra	-905
▁nhạy	-906
▁sỏi	-907
▁đang	-908
▁máy	-909
▁cùng	-910
▁sốt	-911
▁đủ	-912
le	-913
▁(4	-914
▁dây	-915
▁nằm	-916
▁30	-917
▁Khảo	-918
▁chung	-919
▁cộng	-920
▁tổng	-921
▁Không	-922
▁trái	-923
▁lá	-924
▁13	-925
▁nhi	-926
▁18	-927
▁O	-928
ep	-929
▁hàng	-930
▁sĩ	-931
1.	-932
▁ngừa	-933
ốn	-934
▁lập	-935
▁lấy	-936
▁đạo	-937
▁CT	-938
▁14	-939
▁hàm	-940
▁xo	-941
▁tư	-942
▁20	-943
▁hạ	-944
▁Theo	-945
▁Đặt	-946
iệng	-947
▁Tổ	-948
▁vết	-949
▁nu	-950
▁ương	-951
▁(5	-952
▁200	-953
-2	-954
▁mới	-955
TT	-956
▁miệng	-957
▁Thời	-958
▁vẫn	-959
ựa	-960
▁đây	-961
▁Viêm	-962
▁bắt	-963
▁vòng	-964
ện	-965
▁dân	-966
▁nang	-967
▁nhịp	-968
▁lợi	-969
ase	-970
▁≥	-971
ệt	-972
xy	-973
▁rộng	-974
úi	-975
iv	-976
▁Sự	-977
re	-978
▁chu	-979
▁tục	-980
▁Tỉ	-981
èm	-982
▁mở	-983
▁hạch	-984
▁con	-985
▁đáng	-986
oa	-987
▁Xác	-988
ID	-989
▁bàn	-990
▁bác	-991
▁kể	-992
ậm	-993
▁gần	-994
▁16	-995
▁khảo	-996
▁tìm	-997
▁kèm	-998
▁trú	-999
▁in	-1000
▁tới	-1001
▁lượt	-1002
▁phí	-1003
▁tất	-1004
▁xu	-1005
▁Ở	-1006
▁19	-1007
▁dù	-1008
ạm	-1009
▁(6	-1010
ầy	-1011
▁van	-1012
ate	-1013
▁Thu	-1014
▁họ	-1015
▁+	-1016
▁vệ	-1017
▁liệt	-1018
▁tối	-1019
▁nghi	-1020
tein	-1021
▁đôi	-1022
▁đình	-1023
eth	-1024
▁xuyên	-1025
▁lao	-1026
▁kg	-1027
▁mỗi	-1028
▁Mô	-1029
▁vai	-1030
ot	-1031
ri	-1032
▁dung	-1033
▁trừ	-1034
▁bu	-1035
▁nhu	-1036
▁biết	-1037
▁TH	-1038
▁xâm	-1039
▁chỉnh	-1040
▁xã	-1041
▁hẹp	-1042
▁sắc	-1043
▁Phẫu	-1044
▁25	-1045
▁lớp	-1046
▁phế	-1047
▁ghi	-1048
▁sở	-1049
az	-1050
▁hậu	-1051
▁Sau	-1052
▁thước	-1053
▁hỏi	-1054
ưu	-1055
▁trầm	-1056
▁phố	-1057
ort	-1058
▁cấy	-1059
▁rút	-1060
▁càng	-1061
▁vành	-1062
▁rằng	-1063
un	-1064
▁chỗ	-1065
▁Nội	-1066
▁Tu	-1067
▁diện	-1068
ạp	-1069
▁sâu	-1070
▁túi	-1071
▁thừa	-1072
▁Đặc	-1073
▁(7	-1074
▁ngủ	-1075
▁mục	-1076
▁bổ	-1077
▁hiếm	-1078
▁suất	-1079
ion	-1080
▁nhà	-1081
▁cứng	-1082
▁thang	-1083
▁phối	-1084
▁bản	-1085
▁(8	-1086
▁thụ	-1087
▁cực	-1088
▁hầu	-1089
▁vú	-1090
▁thắt	-1091
▁(9	-1092
▁sánh	-1093
ent	-1094
▁xem	-1095
ỏng	-1096
óp	-1097
/202	-1098
ảm	-1099
uyện	-1100
▁sọ	-1101
▁phì	-1102
▁al	-1103
▁nhĩ	-1104
▁kế	-1105
ón	-1106
ulin	-1107
▁đưa	-1108
▁tật	-1109
▁ml	-1110
▁xúc	-1111
▁ngay	-1112
▁hút	-1113
▁dòng	-1114
▁trưởng	-1115
ạnh	-1116
▁đông	-1117
▁lúc	-1118
▁ưu	-1119
▁CO	-1120
▁50	-1121
est	-1122
▁đúng	-1123
▁chủng	-1124
/1	-1125
▁60	-1126
▁cố	-1127
▁tồn	-1128
▁lựa	-1129
▁Triệu	-1130
▁oxy	-1131
ide	-1132
▁môi	-1133
▁trứng	-1134
▁mạnh	-1135
▁ích	-1136
ap	-1137
▁dược	-1138
iền	-1139
▁of	-1140
▁duy	-1141
▁thử	-1142
2.	-1143
▁ké	-1144
▁17	-1145
IV	-1146
▁W	-1147
▁vậy	-1148
oster	-1149
▁béo	-1150
▁tham	-1151
▁tránh	-1152
▁hu	-1153
▁[	-1154
▁nghiêm	-1155
la	-1156
);	-1157
od	-1158
▁khuyến	-1159
▁lòng	-1160
ừng	-1161
▁tuỵ	-1162
▁mềm	-1163
▁giãn	-1164
▁gãy	-1165
▁kim	-1166
▁Chúng	-1167
▁cuộc	-1168
▁ngờ	-1169
▁non	-1170
▁nấm	-1171
ẽn	-1172
▁kém	-1173
▁nghẽn	-1174
luc	-1175
▁nuôi	-1176
▁lành	-1177
▁0,05).	-1178
ox	-1179
▁0,001	-1180
▁chí	-1181
ill	-1182
▁MD	-1183
▁trò	-1184
▁tê	-1185
▁cột	-1186
▁sung	-1187
▁cá	-1188
▁trì	-1189
▁Tuổi	-1190
▁Thuốc	-1191
▁Đại	-1192
og	-1193
▁Thg	-1194
▁vô	-1195
▁nối	-1196
▁nôn	-1197
▁chiều	-1198
▁protein	-1199
▁gốc	-1200
ur	-1201
▁tuy	-1202
▁ngăn	-1203
TC	-1204
▁21	-1205
▁nhiệt	-1206
▁Cần	-1207
▁Phân	-1208
▁chuyên	-1209
ob	-1210
▁Nguyên	-1211
▁cường	-1212
ướu	-1213
ig	-1214
▁ngắn	-1215
▁bước	-1216
ọi	-1217
/200	-1218
▁vit	-1219
act	-1220
▁kính	-1221
ex	-1222
CR	-1223
▁nghị	-1224
ữu	-1225
yd	-1226
▁Nhóm	-1227
▁bẩm	-1228
ab	-1229
▁lan	-1230
▁biện	-1231
▁bàng	-1232
▁cục	-1233
▁cm	-1234
▁mê	-1235
▁40	-1236
ẫy	-1237
ortic	-1238
SA	-1239
▁môn	-1240
ẩy	-1241
...	-1242
▁nhồi	-1243
NA	-1244
ag	-1245
▁ac	-1246
▁hồng	-1247
ymph	-1248
ùi	-1249
▁cấu	-1250
▁cơn	-1251
▁khởi	-1252
▁Đa	-1253
▁cảnh	-1254
ec	-1255
▁điển	-1256
ụt	-1257
▁Việc	-1258
▁nguồn	-1259
▁Khi	-1260
▁01	-1261
▁HIV	-1262
▁xoang	-1263
▁Hội	-1264
▁vực	-1265
▁xử	-1266
▁chậm	-1267
▁kiện	-1268
▁loét	-1269
0.	-1270
ad	-1271
▁đích	-1272
RI	-1273
▁phác	-1274
▁vụ	-1275
ers	-1276
▁quanh	-1277
▁J	-1278
▁Nhiễm	-1279
▁lây	-1280
ose	-1281
▁kiểu	-1282
▁Nhi	-1283
▁dễ	-1284
▁cuối	-1285
▁lymph	-1286
▁3.	-1287
▁chứa	-1288
▁nay	-1289
▁ba	-1290
▁1.	-1291
▁vài	-1292
-19	-1293
▁tuân	-1294
▁bảng	-1295
▁bài	-1296
▁hiểu	-1297
▁ngón	-1298
▁lưng	-1299
atin	-1300
▁Hà	-1301
▁lấn	-1302
▁ngược	-1303
▁đầy	-1304
▁Chỉ	-1305
▁khá	-1306
ộn	-1307
▁22	-1308
▁95%	-1309
▁Nồng	-1310
▁trúc	-1311
▁sốc	-1312
▁Ngo	-1313
▁2.	-1314
quang	-1315
▁chậu	-1316
NG	-1317
▁đốt	-1318
▁minh	-1319
xem	-1320
▁ác	-1321
TĐ	-1322
▁31	-1323
▁đỏ	-1324
ễn	-1325
▁vitamin	-1326
âng	-1327
▁nói	-1328
▁tiếng	-1329
▁màu	-1330
▁gợi	-1331
,3%	-1332
▁phóng	-1333
,5%	-1334
▁thiểu	-1335
▁23	-1336
bin	-1337
òi	-1338
▁thuận	-1339
ụn	-1340
▁gấp	-1341
▁lip	-1342
▁Med	-1343
▁dần	-1344
AS	-1345
▁Do	-1346
▁Tổng	-1347
▁từng	-1348
▁huyện	-1349
,7%	-1350
▁đóng	-1351
▁xe	-1352
▁gluc	-1353
▁vir	-1354
ẹn	-1355
▁ổn	-1356
▁Số	-1357
▁35	-1358
ing	-1359
▁lỗ	-1360
▁hoà	-1361
ib	-1362
▁48	-1363
▁Ung	-1364
▁hữu	-1365
enz	-1366
▁vạt	-1367
▁28	-1368
▁giật	-1369
xi	-1370
▁Minh	-1371
ượu	-1372
▁nâng	-1373
▁phía	-1374
CM	-1375
▁Tất	-1376
êng	-1377
▁Bình	-1378
3.	-1379
▁họng	-1380
ợt	-1381
▁vỡ	-1382
ype	-1383
▁hạt	-1384
▁car	-1385
ity	-1386
▁bán	-1387
▁tài	-1388
▁bướu	-1389
▁vắc	-1390
▁bố	-1391
▁tần	-1392
▁TP	-1393
▁Tăng	-1394
rom	-1395
▁Thông	-1396
▁36	-1397
▁hoại	-1398
▁rượu	-1399
▁cản	-1400
▁mL	-1401
000	-1402
TN	-1403
▁niêm	-1404
▁niên	-1405
▁III	-1406
osph	-1407
▁câu	-1408
▁Tình	-1409
xit	-1410
ịch	-1411
OR	-1412
▁xa	-1413
ót	-1414
▁quỵ	-1415
▁tho	-1416
▁Hồ	-1417
▁cortic	-1418
▁xuống	-1419
▁khỏi	-1420
▁dựng	-1421
▁thập	-1422
▁bạn	-1423
▁góp	-1424
ãng	-1425
▁Rối	-1426
ạc	-1427
ắp	-1428
▁am	-1429
osteroid	-1430
▁sang	-1431
vir	-1432
▁muốn	-1433
▁ràng	-1434
▁Chí	-1435
▁buồng	-1436
▁Khoa	-1437
▁32	-1438
VID	-1439
▁nhãn	-1440
▁nghiệp	-1441
▁pol	-1442
▁lâu	-1443
ếp	-1444
sulin	-1445
▁45	-1446
▁Thực	-1447
▁khuyết	-1448
▁10,	-1449
▁Medic	-1450
ìn	-1451
▁su	-1452
▁COVID	-1453
▁0,01	-1454
ole	-1455
▁mặc	-1456
kin	-1457
▁phức	-1458
▁Un	-1459
BV	-1460
,6%	-1461
▁hài	-1462
▁Bảng	-1463
▁phúc	-1464
▁33	-1465
▁trưng	-1466
▁26	-1467
MI	-1468
▁đợt	-1469
▁ký	-1470
▁tiện	-1471
ium	-1472
▁giống	-1473
▁địa	-1474
▁Xét	-1475
▁nhánh	-1476
▁Sử	-1477
▁27	-1478
▁An	-1479
▁chiết	-1480
▁lipid	-1481
▁gối	-1482
,2%	-1483
iếu	-1484
▁sáng	-1485
kh	-1486
▁ĐM	-1487
ivers	-1488
▁Hầu	-1489
▁tràn	-1490
▁lympho	-1491
▁Độ	-1492
if	-1493
▁xin	-1494
atri	-1495
▁giao	-1496
,8%	-1497
▁Univers	-1498
▁chữa	-1499
▁diễn	-1500
ói	-1501
▁Trẻ	-1502
▁2021	-1503
▁Dấu	-1504
▁hộ	-1505
SS	-1506
ẵn	-1507
▁University	-1508
▁tụ	-1509
▁canxi	-1510
ặn	-1511
▁phép	-1512
áy	-1513
▁hụt	-1514
▁Dược	-1515
▁vừa	-1516
ãi	-1517
▁mỡ	-1518
▁Ho	-1519
eta	-1520
▁insulin	-1521
cin	-1522
2,	-1523
▁Sinh	-1524
,4%	-1525
▁ép	-1526
▁virus	-1527
▁Đồng	-1528
TM	-1529
/3	-1530
▁bà	-1531
ma	-1532
▁dữ	-1533
▁quyết	-1534
▁muộn	-1535
ycin	-1536
▁Tác	-1537
▁axit	-1538
▁sữa	-1539
▁mãn	-1540
▁100%	-1541
▁khăn	-1542
,1%	-1543
ram	-1544
▁thượng	-1545
▁glucose	-1546
oái	-1547
▁sẵn	-1548
èn	-1549
ne	-1550
▁loài	-1551
▁Chợ	-1552
ess	-1553
ut	-1554
and	-1555
8.	-1556
▁yêu	-1557
,9%	-1558
lyc	-1559
▁dò	-1560
▁chị	-1561
▁đùi	-1562
CC	-1563
▁Hoa	-1564
▁IV	-1565
▁Phòng	-1566
-3	-1567
ẹo	-1568
▁Hiệu	-1569
▁So	-1570
▁Mở	-1571
pl	-1572
▁nền	-1573
▁chương	-1574
▁29	-1575
▁giáo	-1576
yt	-1577
BN	-1578
▁tá	-1579
▁chuột	-1580
▁Ngoài	-1581
▁tạng	-1582
▁MRI	-1583
▁mi	-1584
▁corticosteroid	-1585
▁Rẫy	-1586
▁Tổn	-1587
▁nơi	-1588
▁thẩm	-1589
▁men	-1590
5.	-1591
DL	-1592
▁37	-1593
ist	-1594
▁sắt	-1595
▁vàng	-1596
ịnh	-1597
▁sa	-1598
▁chia	-1599
ôm	-1600
▁cây	-1601
-6	-1602
9.	-1603
%);	-1604
▁34	-1605
▁Nguy	-1606
▁hen	-1607
▁hồ	-1608
▁án	-1609
▁0,5	-1610
▁chóng	-1611
▁hở	-1612
▁gân	-1613
▁Kỳ	-1614
▁bề	-1615
▁căng	-1616
▁tạp	-1617
ef	-1618
▁Thái	-1619
▁biên	-1620
):	-1621
▁gọi	-1622
▁cạnh	-1623
ans	-1624
▁góc	-1625
▁0,1	-1626
Kết	-1627
▁trương	-1628
▁38	-1629
▁thoát	-1630
▁loạt	-1631
▁chịu	-1632
▁0,9	-1633
ST	-1634
▁2022	-1635
▁lệch	-1636
▁CI	-1637
▁Mặc	-1638
▁thuỷ	-1639
ept	-1640
▁type	-1641
MT	-1642
▁bì	-1643
4.	-1644
▁65	-1645
AC	-1646
▁natri	-1647
gen	-1648
▁Vì	-1649
▁Lo	-1650
ydro	-1651
▁Đau	-1652
▁tán	-1653
▁kẽ	-1654
▁Mức	-1655
▁xung	-1656
▁rửa	-1657
▁Ig	-1658
▁nhìn	-1659
▁Với	-1660
▁0,00	-1661
▁ta	-1662
▁phình	-1663
▁HP	-1664
AP	-1665
▁thoái	-1666
▁cánh	-1667
▁sợi	-1668
son	-1669
▁thuần	-1670
▁ngừng	-1671
II	-1672
ev	-1673
▁bóng	-1674
ơm	-1675
▁0,8	-1676
▁thải	-1677
LC	-1678
rm	-1679
▁dọc	-1680
▁acid	-1681
▁Hồi	-1682
▁ĐTĐ	-1683
▁”	-1684
▁thẳng	-1685
▁Định	-1686
▁Người	-1687
▁CD	-1688
umin	-1689
▁Nguồn	-1690
ath	-1691
▁Tiền	-1692
▁khoang	-1693
▁and	-1694
▁mong	-1695
ệm	-1696
iêng	-1697
▁tiềm	-1698
ali	-1699
▁chọc	-1700
▁nghề	-1701
▁rò	-1702
▁tốc	-1703
▁test	-1704
of	-1705
ẩu	-1706
DD	-1707
illin	-1708
▁sửa	-1709
▁Nhận	-1710
▁42	-1711
▁72	-1712
▁75	-1713
▁Để	-1714
▁*	-1715
▁đào	-1716
▁lạnh	-1717
▁toan	-1718
acter	-1719
▁chết	-1720
ọt	-1721
▁Giá	-1722
▁bại	-1723
RS	-1724
▁sót	-1725
▁beta	-1726
▁cửa	-1727
▁meth	-1728
TH	-1729
▁horm	-1730
▁IL	-1731
▁0,2	-1732
▁tan	-1733
▁đảm	-1734
▁39	-1735
▁đệm	-1736
▁rung	-1737
▁Á	-1738
▁0.	-1739
▁“	-1740
,3%.	-1741
▁tách	-1742
▁lắng	-1743
ấc	-1744
õng	-1745
▁Biến	-1746
occ	-1747
▁xây	-1748
oph	-1749
▁vảy	-1750
osp	-1751
▁41	-1752
▁Điểm	-1753
▁mủ	-1754
▁võng	-1755
▁BV	-1756
▁phosph	-1757
,3%,	-1758
ỉnh	-1759
oảng	-1760
▁trắng	-1761
▁0,7	-1762
▁lồng	-1763
▁PE	-1764
▁Hu	-1765
TP	-1766
▁46	-1767
oma	-1768
▁giữ	-1769
ella	-1770
,7%.	-1771
NH	-1772
▁ánh	-1773
1,	-1774
▁buồn	-1775
▁nạp	-1776
.)	-1777
▁lặp	-1778
▁55	-1779
▁≤	-1780
ich	-1781
ant	-1782
las	-1783
▁1,	-1784
▁chặt	-1785
ắm	-1786
▁44	-1787
▁phỏng	-1788
▁90	-1789
ra	-1790
▁Đôi	-1791
▁trang	-1792
ênh	-1793
6.	-1794
▁bơm	-1795
▁62	-1796
▁μ	-1797
▁sạch	-1798
▁Nhân	-1799
▁col	-1800
-4	-1801
▁50%	-1802
▁0,3	-1803
▁khô	-1804
▁Đây	-1805
▁Sch	-1806
ưỡng	-1807
CV	-1808
▁tễ	-1809
▁lách	-1810
▁ngẫu	-1811
,7%,	-1812
azole	-1813
▁quốc	-1814
rin	-1815
▁43	-1816
▁Thiết	-1817
▁hơi	-1818
ỡi	-1819
▁nông	-1820
▁Siêu	-1821
▁xấu	-1822
▁khâu	-1823
▁thuỳ	-1824
▁Nhiều	-1825
▁chiếu	-1826
▁hít	-1827
▁Hình	-1828
▁mmol	-1829
LT	-1830
PD	-1831
7.	-1832
▁đương	-1833
▁tuỳ	-1834
▁gắng	-1835
ta	-1836
▁nhắc	-1837
▁cắn	-1838
lin	-1839
▁Bạch	-1840
▁loãng	-1841
ứt	-1842
ens	-1843
▁sóng	-1844
▁CH	-1845
bumin	-1846
▁70	-1847
▁Huế	-1848
enzym	-1849
▁Suy	-1850
▁Hb	-1851
▁nến	-1852
▁Giảm	-1853
,5%.	-1854
▁PCR	-1855
▁tức	-1856
▁0,6	-1857
▁Chụp	-1858
▁hiểm	-1859
▁Nó	-1860
▁giấc	-1861
▁nửa	-1862
▁Thiếu	-1863
▁hormone	-1864
3,	-1865
virus	-1866
▁vỏ	-1867
man	-1868
phy	-1869
▁móng	-1870
▁BMI	-1871
▁phim	-1872
obacter	-1873
▁kali	-1874
VT	-1875
▁đòi	-1876
▁đẩy	-1877
▁mảnh	-1878
▁yên	-1879
amine	-1880
▁quay	-1881
▁enzym	-1882
▁Mỹ	-1883
▁51	-1884
▁Quân	-1885
▁cong	-1886
▁hại	-1887
,5%,	-1888
▁thủng	-1889
▁sụn	-1890
▁In	-1891
loc	-1892
▁nha	-1893
ation	-1894
▁53	-1895
▁Tại	-1896
▁tuệ	-1897
▁80	-1898
▁st	-1899
CD	-1900
▁Thành	-1901
▁47	-1902
▁56	-1903
▁riêng	-1904
TB	-1905
ori	-1906
▁dính	-1907
▁Tiêu	-1908
ric	-1909
▁64	-1910
▁Kiến	-1911
icillin	-1912
▁2,	-1913
▁rệt	-1914
▁cái	-1915
▁toả	-1916
▁THA	-1917
▁54	-1918
▁khẩu	-1919
▁lưỡi	-1920
▁chèn	-1921
▁ST	-1922
▁52	-1923
osis	-1924
▁mỏi	-1925
▁ngộ	-1926
▁đội	-1927
▁Trường	-1928
▁phơi	-1929
ass	-1930
▁Khám	-1931
▁Viện	-1932
▁ngành	-1933
,8%.	-1934
▁Căn	-1935
ov	-1936
▁mù	-1937
▁giun	-1938
lob	-1939
▁58	-1940
▁96	-1941
▁chú	-1942
▁95	-1943
alc	-1944
rop	-1945
▁66	-1946
▁NK	-1947
▁nốt	-1948
▁0,05.	-1949
sterol	-1950
▁0,001).	-1951
▁(0,	-1952
▁kí	-1953
ell	-1954
ầng	-1955
▁huỷ	-1956
▁sai	-1957
YT	-1958
▁thăm	-1959
▁Về	-1960
▁thuyên	-1961
lor	-1962
▁Phụ	-1963
SH	-1964
àu	-1965
▁&	-1966
▁CL	-1967
▁Sc	-1968
pi	-1969
▁carb	-1970
▁hoạch	-1971
▁57	-1972
▁Cơ	-1973
▁muối	-1974
▁chằng	-1975
▁nề	-1976
▁i	-1977
▁rốn	-1978
reatin	-1979
▁mc	-1980
,8%,	-1981
▁chấp	-1982
▁1,5	-1983
▁61	-1984
▁ngưng	-1985
12	-1986
3%	-1987
iệm	-1988
▁nghe	-1989
▁Medicine	-1990
▁sp	-1991
▁cậy	-1992
▁Kiểm	-1993
-5	-1994
▁sút	-1995
▁mệt	-1996
eg	-1997
▁băng	-1998
ếng	-1999
▁tầm	-2000
▁polyp	-2001
▁sưng	-2002
,4%,	-2003
▁Al	-2004
-201	-2005
▁giản	-2006
thường	-2007
ylori	-2008
▁68	-2009
▁âu	-2010
▁lỏng	-2011
NT	-2012
▁1,2	-2013
arc	-2014
eter	-2015
▁str	-2016
▁nạn	-2017
,4%.	-2018
▁Đức	-2019
orm	-2020
▁20,	-2021
▁khai	-2022
▁du	-2023
▁AR	-2024
▁bỏng	-2025
erg	-2026
▁ước	-2027
yst	-2028
CA	-2029
ộm	-2030
▁teo	-2031
ug	-2032
,9%.	-2033
▁ẩn	-2034
▁tộc	-2035
▁gắn	-2036
▁hôi	-2037
▁sẹo	-2038
úm	-2039
ain	-2040
▁Dân	-2041
▁đời	-2042
▁cuống	-2043
▁chênh	-2044
,6%.	-2045
onin	-2046
▁Hải	-2047
aser	-2048
7%	-2049
▁Cắt	-2050
▁Huyết	-2051
▁gai	-2052
,2%.	-2053
▁đẻ	-2054
▁85	-2055
,1%.	-2056
xin	-2057
▁cầm	-2058
iềm	-2059
▁mảng	-2060
Xem	-2061
ge	-2062
▁típ	-2063
▁tưới	-2064
▁bú	-2065
,1%,	-2066
▁DNA	-2067
▁0,4	-2068
▁chole	-2069
MC	-2070
▁Kỹ	-2071
enem	-2072
▁(+	-2073
▁76	-2074
▁nuốt	-2075
▁ấn	-2076
▁coi	-2077
ue	-2078
▁88	-2079
eal	-2080
▁ma	-2081
,2%,	-2082
▁Trên	-2083
,6%,	-2084
ros	-2085
CG	-2086
▁4.	-2087
▁Mai	-2088
▁dL	-2089
▁ly	-2090
▁kín	-2091
neum	-2092
10	-2093
▁59	-2094
▁dầu	-2095
▁mọi	-2096
CS	-2097
pro	-2098
occus	-2099
▁thúc	-2100
▁49	-2101
ýp	-2102
▁71	-2103
▁pha	-2104
ool	-2105
,9%,	-2106
▁bột	-2107
▁dao	-2108
▁phủ	-2109
▁Khoảng	-2110
▁trục	-2111
onia	-2112
▁lược	-2113
▁PH	-2114
▁2020	-2115
▁63	-2116
▁nhớ	-2117
▁đứng	-2118
▁luyện	-2119
▁rãi	-2120
▁thảo	-2121
▁TR	-2122
▁mỹ	-2123
▁Tim	-2124
òm	-2125
▁toán	-2126
▁86	-2127
eng	-2128
▁Tiên	-2129
▁Công	-2130
▁tầng	-2131
▁mầm	-2132
ii	-2133
▁chẳng	-2134
arb	-2135
lobulin	-2136
art	-2137
▁73	-2138
▁Biểu	-2139
▁chiến	-2140
▁ngưỡng	-2141
uc	-2142
IDS	-2143
▁sao	-2144
▁tắt	-2145
▁hiến	-2146
ud	-2147
▁bờ	-2148
rogen	-2149
acin	-2150
▁ngã	-2151
▁nổi	-2152
▁vữa	-2153
▁hydro	-2154
▁nắn	-2155
▁văn	-2156
▁Giang	-2157
▁82	-2158
▁nghiện	-2159
ran	-2160
▁trật	-2161
RP	-2162
▁ô	-2163
▁(1).	-2164
▁lông	-2165
Hg	-2166
▁chẽ	-2167
▁pr	-2168
ida	-2169
LA	-2170
ycl	-2171
▁rách	-2172
ubin	-2173
▁84	-2174
▁rau	-2175
▁97	-2176
▁67	-2177
▁92	-2178
▁Liệu	-2179
▁94	-2180
▁mụn	-2181
CO	-2182
▁Col	-2183
DS	-2184
▁87	-2185
▁ối	-2186
▁Am	-2187
CP	-2188
MA	-2189
▁83	-2190
lycer	-2191
▁School	-2192
enc	-2193
▁Bộ	-2194
▁ty	-2195
emia	-2196
▁Can	-2197
pha	-2198
▁bù	-2199
▁creatin	-2200
▁ứ	-2201
▁rễ	-2202
▁đáy	-2203
▁"	-2204
atheter	-2205
▁nghỉ	-2206
▁hỗn	-2207
▁lứa	-2208
▁Liều	-2209
8,	-2210
MP	-2211
ivac	-2212
ron	-2213
▁91	-2214
▁luôn	-2215
▁Nguyễn	-2216
GF	-2217
▁93	-2218
▁triệt	-2219
▁74	-2220
lobin	-2221
▁tải	-2222
▁đỉnh	-2223
▁NM	-2224
▁xanh	-2225
▁nữa	-2226
▁78	-2227
ospor	-2228
▁Sp	-2229
▁đêm	-2230
▁pylori	-2231
99	-2232
▁Chất	-2233
▁huy	-2234
▁cholesterol	-2235
iz	-2236
én	-2237
▁vách	-2238
enter	-2239
▁albumin	-2240
▁Chống	-2241
9%	-2242
▁81	-2243
▁ngữ	-2244
CH	-2245
5,	-2246
0,6	-2247
▁Vi	-2248
▁chuỗi	-2249
▁laser	-2250
ub	-2251
▁amin	-2252
▁phong	-2253
eph	-2254
ren	-2255
▁qui	-2256
▁2019	-2257
▁ngột	-2258
▁tưởng	-2259
▁HBV	-2260
▁98	-2261
▁cha	-2262
▁acet	-2263
fer	-2264
arin	-2265
▁cai	-2266
▁mạng	-2267
ard	-2268
/0	-2269
▁suốt	-2270
▁2,5	-2271
ỏm	-2272
▁Đường	-2273
▁TK	-2274
▁nạo	-2275
otr	-2276
▁bọt	-2277
▁chẹn	-2278
▁06	-2279
ilir	-2280
neumonia	-2281
▁Da	-2282
▁nẹp	-2283
▁hem	-2284
▁giường	-2285
▁Hiện	-2286
▁Phần	-2287
▁Vị	-2288
▁hư	-2289
▁nhuộm	-2290
▁nguyệt	-2291
4,	-2292
▁Par	-2293
▁HB	-2294
▁Pro	-2295
ilirubin	-2296
MD	-2297
mm	-2298
▁Kích	-2299
▁cyt	-2300
▁mình	-2301
▁PT	-2302
▁catheter	-2303
▁AD	-2304
▁10%	-2305
,3%),	-2306
▁Giải	-2307
▁(201	-2308
▁mã	-2309
▁quận	-2310
▁69	-2311
ho	-2312
itr	-2313
ếch	-2314
▁mồ	-2315
reus	-2316
▁nút	-2317
▁OR	-2318
▁stress	-2319
/4	-2320
▁hiển	-2321
▁HA	-2322
▁KTC	-2323
▁coli	-2324
▁nghĩ	-2325
engue	-2326
▁Qua	-2327
▁77	-2328
▁rắn	-2329
▁NG	-2330
cm	-2331
/2019	-2332
▁rét	-2333
XH	-2334
Ph	-2335
▁Medical	-2336
up	-2337
▁lẫn	-2338
ae	-2339
▁HPV	-2340
như	-2341
▁au	-2342
▁1,1	-2343
ti	-2344
▁Gh	-2345
▁tím	-2346
▁Gia	-2347
▁AIDS	-2348
ax	-2349
RA	-2350
ok	-2351
ith	-2352
▁đĩa	-2353
aine	-2354
▁giám	-2355
▁Chăm	-2356
▁háng	-2357
▁đảo	-2358
▁mmHg	-2359
pler	-2360
▁1,0	-2361
▁vượt	-2362
▁TT	-2363
ew	-2364
umab	-2365
▁108	-2366
▁mcg	-2367
0,4	-2368
▁Bắc	-2369
▁gián	-2370
Ag	-2371
HO	-2372
▁TN	-2373
▁nhược	-2374
▁TB	-2375
▁phạm	-2376
▁vẩy	-2377
▁Thay	-2378
RT	-2379
▁carcin	-2380
7,	-2381
gi	-2382
▁ái	-2383
▁châm	-2384
ow	-2385
▁1,7	-2386
▁vòm	-2387
▁quen	-2388
▁xoắn	-2389
SD	-2390
▁gram	-2391
▁hốc	-2392
ườn	-2393
▁lồi	-2394
0,8	-2395
▁1:	-2396
▁lạc	-2397
▁lact	-2398
▁phôi	-2399
▁20%	-2400
đặc	-2401
▁(>	-2402
▁thâm	-2403
/2020	-2404
▁xoay	-2405
▁cập	-2406
▁Chấn	-2407
IC	-2408
oh	-2409
pioid	-2410
-7	-2411
▁trai	-2412
BL	-2413
ak	-2414
▁1/3	-2415
,5%),	-2416
/2021.	-2417
▁dậy	-2418
▁NT	-2419
▁flu	-2420
neumoniae	-2421
▁Z	-2422
▁stent	-2423
ulf	-2424
ect	-2425
▁týp	-2426
▁(12	-2427
▁hôn	-2428
▁kịp	-2429
▁tóc	-2430
▁thính	-2431
se	-2432
eh	-2433
,7%),	-2434
▁ngứa	-2435
▁cẳng	-2436
▁trữ	-2437
▁(+)	-2438
▁Ti	-2439
có	-2440
▁As	-2441
▁Cách	-2442
▁Tiến	-2443
▁quần	-2444
▁thấu	-2445
alass	-2446
▁thậm	-2447
can	-2448
ổng	-2449
▁cán	-2450
ER	-2451
từ	-2452
etin	-2453
▁lai	-2454
ast	-2455
▁thịt	-2456
▁Tóm	-2457
▁tạm	-2458
▁Quốc	-2459
▁treo	-2460
erp	-2461
▁thí	-2462
▁SA	-2463
rit	-2464
▁Áp	-2465
▁1,3	-2466
50	-2467
▁CA	-2468
oglobin	-2469
osterone	-2470
▁Báo	-2471
▁cúm	-2472
▁3,	-2473
▁chắc	-2474
▁viễn	-2475
HA	-2476
▁khử	-2477
HI	-2478
▁Ví	-2479
0,3	-2480
▁sợ	-2481
rine	-2482
▁Str	-2483
▁aureus	-2484
-8	-2485
▁Yếu	-2486
▁song	-2487
▁ster	-2488
▁500	-2489
▁Ngoại	-2490
ton	-2491
opro	-2492
▁Trước	-2493
BP	-2494
▁sán	-2495
▁trào	-2496
▁bẹn	-2497
▁89	-2498
▁Tìm	-2499
▁1,4	-2500
▁che	-2501
▁nong	-2502
FA	-2503
0,5	-2504
▁Thơ	-2505
omycin	-2506
▁as	-2507
▁(<	-2508
▁HbA	-2509
▁liền	-2510
▁nhũ	-2511
▁danh	-2512
▁bó	-2513
▁dai	-2514
▁CLVT	-2515
▁sườn	-2516
▁lộ	-2517
▁chéo	-2518
▁(1)	-2519
▁est	-2520
▁AP	-2521
▁Mối	-2522
▁opioid	-2523
HCM	-2524
.000	-2525
lox	-2526
▁2)	-2527
iglycer	-2528
6,	-2529
ime	-2530
,3%).	-2531
▁PET	-2532
▁lời	-2533
▁nóng	-2534
▁cư	-2535
,8%),	-2536
▁ấu	-2537
CL	-2538
▁xứng	-2539
CI	-2540
,7%).	-2541
alassemia	-2542
▁bilirubin	-2543
ry	-2544
ogen	-2545
▁sách	-2546
▁khuếch	-2547
▁nghiêng	-2548
eb	-2549
▁lịch	-2550
▁bão	-2551
ein	-2552
▁doạ	-2553
▁giây	-2554
CN	-2555
▁Di	-2556
▁Dịch	-2557
▁Thanh	-2558
▁bôi	-2559
▁khiếm	-2560
0)	-2561
▁ad	-2562
bao	-2563
▁Thị	-2564
▁đậu	-2565
epine	-2566
▁pneumoniae	-2567
không	-2568
▁bong	-2569
▁dẳng	-2570
,6%),	-2571
,3%)	-2572
▁bám	-2573
▁pH	-2574
▁Kháng	-2575
▁còi	-2576
actam	-2577
▁Loại	-2578
▁vững	-2579
▁hoãn	-2580
▁miền	-2581
▁gì	-2582
▁đòn	-2583
▁Truyền	-2584
▁Dop	-2585
▁2018	-2586
azol	-2587
0,2	-2588
▁2017	-2589
CE	-2590
0,9	-2591
▁LDL	-2592
▁Châu	-2593
▁Đo	-2594
▁w	-2595
MN	-2596
PE	-2597
▁khách	-2598
ik	-2599
▁xếp	-2600
ỷu	-2601
9,	-2602
▁(11	-2603
▁80%	-2604
▁steroid	-2605
▁im	-2606
▁1,6	-2607
▁đục	-2608
,2%),	-2609
▁gánh	-2610
▁thoáng	-2611
/2021	-2612
ươi	-2613
kinson	-2614
yn	-2615
▁HCM	-2616
▁alpha	-2617
orph	-2618
▁Sốt	-2619
▁giang	-2620
▁tia	-2621
▁trả	-2622
▁chặn	-2623
Phương	-2624
▁hãy	-2625
▁CRP	-2626
▁Center	-2627
▁(100	-2628
▁SDD	-2629
▁Ứ	-2630
▁chợ	-2631
,5%).	-2632
▁1/201	-2633
èo	-2634
▁tín	-2635
▁tận	-2636
▁nghịch	-2637
ỳnh	-2638
▁VAS	-2639
▁khuỷu	-2640
,33	-2641
▁03	-2642
▁trải	-2643
/5	-2644
11	-2645
▁Ư	-2646
,1%),	-2647
anol	-2648
▁cặp	-2649
▁bể	-2650
▁lĩnh	-2651
▁Giai	-2652
ậc	-2653
▁đen	-2654
▁Doppler	-2655
▁79	-2656
▁12/201	-2657
▁(16	-2658
ethyl	-2659
▁Ngọc	-2660
▁Thường	-2661
],	-2662
ond	-2663
▁kỷ	-2664
bệnh	-2665
ovid	-2666
uôi	-2667
▁nhú	-2668
▁bánh	-2669
▁tống	-2670
▁dành	-2671
ẹt	-2672
,4%),	-2673
▁GI	-2674
▁St	-2675
▁đe	-2676
▁khích	-2677
ys	-2678
▁phận	-2679
▁dường	-2680
▁(%)	-2681
▁(13	-2682
▁bày	-2683
▁bậc	-2684
av	-2685
▁QU	-2686
end	-2687
▁sờ	-2688
▁Dương	-2689
▁enzyme	-2690
ff	-2691
yr	-2692
▁(2)	-2693
▁mai	-2694
▁HS	-2695
,7%)	-2696
▁Gãy	-2697
ụi	-2698
▁sanh	-2699
▁AF	-2700
TK	-2701
iễu	-2702
0%),	-2703
▁táo	-2704
▁COPD	-2705
▁vĩnh	-2706
▁khẳng	-2707
▁khiến	-2708
▁(18	-2709
▁tri	-2710
▁kiếm	-2711
▁par	-2712
▁cô	-2713
0,7	-2714
▁lão	-2715
▁Phát	-2716
lex	-2717
▁0,02	-2718
▁thói	-2719
▁En	-2720
▁Sản	-2721
▁nhức	-2722
▁Tây	-2723
▁mùa	-2724
taphy	-2725
].	-2726
ital	-2727
taphyloc	-2728
▁05	-2729
▁hang	-2730
ert	-2731
▁Ac	-2732
▁đói	-2733
iot	-2734
isol	-2735
erpes	-2736
MV	-2737
pus	-2738
▁nhầy	-2739
▁Bất	-2740
▁for	-2741
▁chày	-2742
▁uric	-2743
▁1,8	-2744
▁trụ	-2745
lav	-2746
▁tân	-2747
▁bắp	-2748
rad	-2749
▁tên	-2750
▁ĐMV	-2751
▁2012	-2752
opr	-2753
▁ẩm	-2754
▁huấn	-2755
và	-2756
trong	-2757
▁90%	-2758
▁Vai	-2759
▁bụi	-2760
▁sarc	-2761
▁mic	-2762
ephal	-2763
▁cỡ	-2764
romycin	-2765
▁CS	-2766
▁kẽm	-2767
▁tam	-2768
▁chồng	-2769
▁khung	-2770
/6	-2771
ủng	-2772
▁TM	-2773
▁Hai	-2774
▁rẫy	-2775
,9%),	-2776
icin	-2777
▁Xây	-2778
▁phẳng	-2779
▁99	-2780
▁hs	-2781
▁mao	-2782
▁dàng	-2783
▁nách	-2784
▁chạy	-2785
ovirus	-2786
▁6/201	-2787
▁01/201	-2788
▁NMCT	-2789
BNP	-2790
▁199	-2791
bs	-2792
▁at	-2793
ycline	-2794
/12	-2795
▁no	-2796
▁Học	-2797
▁2010	-2798
yclo	-2799
▁bón	-2800
▁bóp	-2801
▁chóp	-2802
▁Thống	-2803
▁thiệu	-2804
▁Hoá	-2805
▁triglycer	-2806
▁BP	-2807
▁lô	-2808
GA	-2809
▁e	-2810
▁95%:	-2811
TS	-2812
▁chắn	-2813
▁5%	-2814
▁Tai	-2815
▁Nên	-2816
5).	-2817
▁cef	-2818
▁mỏng	-2819
phosph	-2820
Co	-2821
ienc	-2822
▁vac	-2823
▁Cả	-2824
,8%).	-2825
▁Giới	-2826
,0%	-2827
▁ví	-2828
áu	-2829
▁mờ	-2830
,67	-2831
▁Hệ	-2832
▁kịch	-2833
▁tranh	-2834
6%	-2835
osa	-2836
,5%)	-2837
1%	-2838
▁02	-2839
▁120	-2840
▁nén	-2841
▁sulf	-2842
▁lupus	-2843
▁1,9	-2844
▁HCV	-2845
LI	-2846
▁khúc	-2847
])	-2848
all	-2849
inol	-2850
▁lev	-2851
▁hoàng	-2852
phen	-2853
▁(15	-2854
▁met	-2855
▁Hiệp	-2856
▁(25	-2857
▁lối	-2858
▁Bước	-2859
MS	-2860
4%	-2861
▁nit	-2862
chiếm	-2863
▁diệt	-2864
▁khe	-2865
loxacin	-2866
▁2,4	-2867
entan	-2868
▁2011	-2869
PV	-2870
▁Lượng	-2871
pir	-2872
▁Thang	-2873
▁thách	-2874
io	-2875
0%)	-2876
idine	-2877
▁2013	-2878
▁Scienc	-2879
OS	-2880
▁Tư	-2881
▁Đái	-2882
▁Cân	-2883
▁Hữu	-2884
▁dạy	-2885
▁trống	-2886
DA	-2887
▁kiềm	-2888
▁trán	-2889
▁Tương	-2890
▁huỳnh	-2891
TNS	-2892
▁lạm	-2893
8%	-2894
▁2,2	-2895
,8%)	-2896
▁Cho	-2897
▁nhờ	-2898
▁Đông	-2899
▁mỏm	-2900
apenem	-2901
-200	-2902
▁đàn	-2903
SAID	-2904
▁lưới	-2905
▁bức	-2906
▁đọng	-2907
▁lưỡng	-2908
▁Ninh	-2909
▁thao	-2910
▁hố	-2911
▁gam	-2912
▁giàu	-2913
▁chì	-2914
▁typ	-2915
▁100%,	-2916
▁HDL	-2917
▁2,1	-2918
erc	-2919
▁ES	-2920
▁áo	-2921
▁nắng	-2922
▁hoành	-2923
▁-2	-2924
2%	-2925
▁Bài	-2926
okine	-2927
▁nghệ	-2928
▁lẻ	-2929
▁châu	-2930
form	-2931
▁mòn	-2932
andida	-2933
enicillin	-2934
/10	-2935
▁Thể	-2936
▁Staphyloc	-2937
▁Đề	-2938
▁nhầm	-2939
▁cương	-2940
iaz	-2941
ergic	-2942
▁ngôn	-2943
,4%)	-2944
▁kẹp	-2945
▁sàn	-2946
▁2016	-2947
▁kênh	-2948
▁trắc	-2949
osporin	-2950
▁TC	-2951
▁UT	-2952
▁150	-2953
▁spp	-2954
ameth	-2955
▁Candida	-2956
IP	-2957
UC	-2958
edn	-2959
▁Gây	-2960
ivacain	-2961
CoV	-2962
▁MS	-2963
▁ex	-2964
NK	-2965
▁pg	-2966
▁phen	-2967
▁ngồi	-2968
▁trao	-2969
▁Sh	-2970
▁Gram	-2971
▁(14	-2972
,4%).	-2973
▁tươi	-2974
▁hông	-2975
GFR	-2976
erm	-2977
iol	-2978
ore	-2979
▁hoa	-2980
▁Colle	-2981
▁Mất	-2982
▁SXH	-2983
▁tuý	-2984
BC	-2985
,1%).	-2986
/2020.	-2987
▁10/201	-2988
▁300	-2989
▁Hàm	-2990
▁College	-2991
NS	-2992
onas	-2993
,2%).	-2994
▁Co	-2995
▁Hạ	-2996
▁3,5	-2997
▁Tần	-2998
▁đám	-2999
▁AL	-3000
▁40%	-3001
-9	-3002
▁mùi	-3003
▁2:	-3004
▁eo	-3005
,1%)	-3006
ophil	-3007
PT	-3008
▁thổi	-3009
2)	-3010
▁đè	-3011
▁Chảy	-3012
▁sừng	-3013
▁Long	-3014
▁(17	-3015
▁(19	-3016
▁WHO	-3017
▁thôn	-3018
comycin	-3019
unt	-3020
▁1%	-3021
,6%)	-3022
mann	-3023
▁SL	-3024
,2%)	-3025
imer	-3026
▁2,3	-3027
BG	-3028
▁bữa	-3029
▁trội	-3030
▁CP	-3031
▁globulin	-3032
ocar	-3033
ugin	-3034
▁Liên	-3035
▁SARS	-3036
▁Tiêm	-3037
▁2021.	-3038
erugin	-3039
▁NA	-3040
▁Parkinson	-3041
0,0	-3042
hoặc	-3043
osid	-3044
▁Anh	-3045
▁mẫn	-3046
▁calc	-3047
ococcus	-3048
mg	-3049
▁04	-3050
,9%)	-3051
▁HCC	-3052
▁0,05)	-3053
▁Covid	-3054
Th	-3055
▁VP	-3056
▁VII	-3057
,6%).	-3058
amide	-3059
▁2023	-3060
▁Dị	-3061
▁run	-3062
▁30%	-3063
▁methyl	-3064
5)	-3065
ord	-3066
▁Chi	-3067
▁đất	-3068
▁z	-3069
▁tròn	-3070
53	-3071
PCR	-3072
ian	-3073
sin	-3074
▁ion	-3075
▁biển	-3076
▁rạch	-3077
rol	-3078
▁0,03	-3079
oprotein	-3080
▁huống	-3081
▁carcinôm	-3082
ớt	-3083
OC	-3084
VM	-3085
▁bé	-3086
lock	-3087
▁Phản	-3088
▁25%	-3089
▁già	-3090
▁gái	-3091
▁2015	-3092
▁RL	-3093
,9%).	-3094
ost	-3095
▁đờ	-3096
▁ưa	-3097
▁tp	-3098
▁Quảng	-3099
▁buổi	-3100
▁trăm	-3101
▁nhiệm	-3102
rox	-3103
▁Bằng	-3104
▁Nhất	-3105
▁tuyệt	-3106
▁Dengue	-3107
▁estrogen	-3108
EN	-3109
▁tỏ	-3110
▁(22	-3111
ealth	-3112
▁bọng	-3113
▁việt	-3114
eruginosa	-3115
▁Đột	-3116
▁Răng	-3117
▁dãn	-3118
▁hàn	-3119
▁đeo	-3120
▁duỗi	-3121
▁1)	-3122
▁bắc	-3123
▁0,01).	-3124
▁khoáng	-3125
AT	-3126
mol	-3127
sch	-3128
▁buộc	-3129
▁thuyết	-3130
▁0.0	-3131
▁Cao	-3132
▁60%	-3133
▁Thử	-3134
▁bup	-3135
af	-3136
▁the	-3137
DH	-3138
▁sh	-3139
▁thiên	-3140
ydr	-3141
▁mon	-3142
▁đứt	-3143
▁nhắt	-3144
ild	-3145
iella	-3146
/7	-3147
▁2,8	-3148
▁khẩn	-3149
▁vọng	-3150
EP	-3151
▁400	-3152
▁Chương	-3153
▁SP	-3154
nhóm	-3155
▁bùng	-3156
rút	-3157
▁IgG	-3158
orphy	-3159
▁benz	-3160
▁CHT	-3161
▁bóc	-3162
▁Tính	-3163
▁hist	-3164
omonas	-3165
▁cytokine	-3166
▁nguyện	-3167
-10	-3168
tức	-3169
▁trĩ	-3170
ene	-3171
ner	-3172
▁ấm	-3173
▁PTNS	-3174
▁100%.	-3175
AN	-3176
▁Mặt	-3177
▁(95%	-3178
OT	-3179
▁(10	-3180
▁thấm	-3181
▁kem	-3182
▁rụng	-3183
▁thoả	-3184
▁Hướng	-3185
PH	-3186
▁Xuất	-3187
▁creatinine	-3188
BS	-3189
,7%;	-3190
elic	-3191
▁Hơn	-3192
▁Thận	-3193
▁tàn	-3194
▁Hiếm	-3195
ốm	-3196
▁70%	-3197
▁NGHI	-3198
▁TPHCM	-3199
ĐTĐ	-3200
▁bế	-3201
▁Staphylococcus	-3202
viêm	-3203
▁Năm	-3204
▁vét	-3205
▁vôi	-3206
odg	-3207
▁0,04	-3208
▁nhật	-3209
,3%;	-3210
▁2,7	-3211
▁Như	-3212
▁Tâm	-3213
pirin	-3214
▁1000	-3215
▁gene	-3216
▁creatinin	-3217
▁sỹ	-3218
▁noãn	-3219
▁miếng	-3220
ephalosporin	-3221
▁CK	-3222
▁Pa	-3223
▁cl	-3224
▁viết	-3225
VA	-3226
ĐM	-3227
▁kì	-3228
▁khuy	-3229
▁trơn	-3230
ansfer	-3231
entanyl	-3232
,25	-3233
▁gl	-3234
▁bật	-3235
▁ngại	-3236
proBNP	-3237
oro	-3238
▁đỡ	-3239
▁103	-3240
▁Kle	-3241
rof	-3242
▁PhD	-3243
▁(200	-3244
sAg	-3245
▁07	-3246
▁VI	-3247
▁Ghép	-3248
▁Mẫu	-3249
/2009	-3250
▁Phú	-3251
▁Ứng	-3252
DT	-3253
một	-3254
▁prop	-3255
▁phiên	-3256
KTC	-3257
▁glyc	-3258
do	-3259
RNA	-3260
amp	-3261
-202	-3262
▁mag	-3263
illus	-3264
▁2009	-3265
▁Tiếp	-3266
ace	-3267
ướm	-3268
▁Bởi	-3269
▁ox	-3270
▁dừng	-3271
▁0,001),	-3272
▁cồn	-3273
▁đờm	-3274
▁bướm	-3275
ie	-3276
arr	-3277
▁ĐI	-3278
▁hắc	-3279
▁củng	-3280
ơng	-3281
▁Lâm	-3282
▁hầm	-3283
▁0,05),	-3284
▁Hoạt	-3285
▁bông	-3286
elicobacter	-3287
ĐT	-3288
CTH	-3289
▁CỨ	-3290
▁Bên	-3291
▁đới	-3292
ona	-3293
▁...	-3294
▁Tắc	-3295
▁ngơi	-3296
▁Ad	-3297
seud	-3298
▁2,6	-3299
▁morph	-3300
ish	-3301
▁is	-3302
bsiella	-3303
▁khuyên	-3304
ct	-3305
ớn	-3306
mon	-3307
▁2,0	-3308
▁Cấp	-3309
ospital	-3310
acet	-3311
▁inter	-3312
ilic	-3313
▁cẩn	-3314
▁lặn	-3315
▁sắp	-3316
▁2020.	-3317
lam	-3318
▁NC	-3319
▁đổ	-3320
alis	-3321
▁testosterone	-3322
▁CỨU	-3323
▁tấn	-3324
▁tụt	-3325
16	-3326
▁(28	-3327
▁(33	-3328
▁Ban	-3329
▁bia	-3330
▁thơ	-3331
20	-3332
▁Ba	-3333
▁Hem	-3334
▁lỗi	-3335
▁Khối	-3336
ES	-3337
LS	-3338
ếc	-3339
▁1/1	-3340
▁4,5	-3341
ensin	-3342
▁vitro	-3343
oin	-3344
▁4,	-3345
oxin	-3346
pr	-3347
õm	-3348
▁Họ	-3349
▁Quá	-3350
▁fib	-3351
▁chán	-3352
▁Động	-3353
str	-3354
ãnh	-3355
▁NB	-3356
▁dội	-3357
▁Ngày	-3358
▁Hospital	-3359
ite	-3360
oth	-3361
14	-3362
CRP	-3363
our	-3364
▁MR	-3365
▁2,9	-3366
▁3,1	-3367
▁mác	-3368
▁nuc	-3369
▁Bướu	-3370
▁Cortic	-3371
▁Phù	-3372
▁cam	-3373
▁đay	-3374
▁đứa	-3375
▁herpes	-3376
/8	-3377
▁08	-3378
▁tứ	-3379
▁xẹp	-3380
▁Health	-3381
▁chè	-3382
▁clo	-3383
▁cụt	-3384
▁Chức	-3385
▁Tế	-3386
ines	-3387
isone	-3388
▁Chiều	-3389
▁Chứng	-3390
18	-3391
Ch	-3392
▁Mar	-3393
▁nếp	-3394
▁Klebsiella	-3395
ker	-3396
▁Khả	-3397
▁trễ	-3398
▁ảo	-3399
▁dán	-3400
17	-3401
PA	-3402
chol	-3403
▁bẫy	-3404
▁eth	-3405
MR	-3406
▁cử	-3407
▁ECG	-3408
▁dop	-3409
khoảng	-3410
▁đồi	-3411
phrine	-3412
▁Child	-3413
SC	-3414
min	-3415
▁vít	-3416
▁Thủ	-3417
▁log	-3418
▁Điện	-3419
▁ông	-3420
▁phosphat	-3421
▁(21	-3422
▁thoảng	-3423
SV	-3424
▁AB	-3425
▁TI	-3426
▁3,4	-3427
5%,	-3428
5%.	-3429
LCS	-3430
▁Pr	-3431
▁bộc	-3432
▁cũ	-3433
▁75%	-3434
-12	-3435
▁UTB	-3436
▁dex	-3437
onazole	-3438
▁Na	-3439
▁lí	-3440
▁250	-3441
▁HLA	-3442
▁bốn	-3443
▁2014	-3444
▁chấm	-3445
với	-3446
▁ói	-3447
▁Quy	-3448
▁ser	-3449
▁vẹo	-3450
▁penicillin	-3451
OP	-3452
▁(23	-3453
ano	-3454
ary	-3455
ery	-3456
/2008	-3457
/2017	-3458
▁IC	-3459
TNMT	-3460
▁Con	-3461
lactam	-3462
/1.	-3463
ick	-3464
▁Lu	-3465
▁Dùng	-3466
ithromycin	-3467
5%),	-3468
▁gel	-3469
▁đẳng	-3470
izumab	-3471
▁huế	-3472
ritin	-3473
odgkin	-3474
EA	-3475
▁liễu	-3476
▁thật	-3477
▁lường	-3478
▁KS	-3479
flu	-3480
ome	-3481
▁TG	-3482
inase	-3483
▁Kinh	-3484
ux	-3485
▁nạ	-3486
▁Sức	-3487
▁NH	-3488
ophen	-3489
▁my	-3490
▁Tập	-3491
▁bớt	-3492
DG	-3493
ler	-3494
▁Thần	-3495
▁doanh	-3496
gow	-3497
▁Hoà	-3498
▁khè	-3499
▁fluor	-3500
lut	-3501
▁gà	-3502
▁Làm	-3503
▁bền	-3504
hydro	-3505
orn	-3506
▁ARV	-3507
▁ESBL	-3508
▁block	-3509
▁aeruginosa	-3510
och	-3511
▁Nghệ	-3512
3)	-3513
HC	-3514
ôc	-3515
▁ốc	-3516
▁(26	-3517
▁nhổ	-3518
▁anti	-3519
▁nhện	-3520
itamin	-3521
ortisol	-3522
▁gạc	-3523
▁tàu	-3524
▁chích	-3525
▁Tử	-3526
aumann	-3527
etobacter	-3528
rel	-3529
▁3,3	-3530
▁4,2	-3531
▁ami	-3532
▁HBsAg	-3533
▁NSAID	-3534
▁Hodgkin	-3535
LD	-3536
/01	-3537
ial	-3538
▁Bác	-3539
▁TSH	-3540
▁giảng	-3541
▁Strept	-3542
ACE	-3543
▁SD	-3544
▁VN	-3545
▁chờ	-3546
1)	-3547
độ	-3548
5%)	-3549
▁quai	-3550
▁hemoglobin	-3551
9)	-3552
ylo	-3553
▁Sa	-3554
▁(27	-3555
▁2).	-3556
▁Chế	-3557
▁cối	-3558
iotensin	-3559
▁IgA	-3560
otrex	-3561
▁trạm	-3562
▁corticoid	-3563
US	-3564
▁SO	-3565
▁bè	-3566
idoc	-3567
erritin	-3568
▁dl	-3569
▁kĩ	-3570
ùm	-3571
▁az	-3572
▁3,7	-3573
▁Hồng	-3574
▁tiệt	-3575
▁gamma	-3576
▁bạo	-3577
▁ure	-3578
FS	-3579
▁Car	-3580
▁mông	-3581
ủa	-3582
▁mọc	-3583
▁sảng	-3584
▁khuynh	-3585
,5%;	-3586
▁(24	-3587
▁0,001.	-3588
omas	-3589
▁(31	-3590
▁bìu	-3591
▁lái	-3592
epinephrine	-3593
2).	-3594
▁ur	-3595
▁rào	-3596
olate	-3597
▁SPSS	-3598
▁nhẫn	-3599
8%.	-3600
▁5.	-3601
▁PR	-3602
▁XH	-3603
▁(32	-3604
▁khò	-3605
▁mốc	-3606
lasma	-3607
lasgow	-3608
▁EGFR	-3609
VYT	-3610
idin	-3611
▁3,2	-3612
▁Nhu	-3613
▁scan	-3614
iss	-3615
ML	-3616
ivacaine	-3617
▁TTT	-3618
▁dãy	-3619
▁silic	-3620
▁cãi	-3621
lamyd	-3622
▁chạm	-3623
▁poly	-3624
aumannii	-3625
▁vancomycin	-3626
▁ap	-3627
▁vòi	-3628
eparin	-3629
▁bi	-3630
▁Đã	-3631
▁(20	-3632
ata	-3633
▁thác	-3634
6)	-3635
EV	-3636
KT	-3637
PR	-3638
Đối	-3639
▁lõm	-3640
▁phosphate	-3641
▁15%	-3642
arm	-3643
▁09	-3644
leo	-3645
uối	-3646
▁phó	-3647
otype	-3648
▁Corticosteroid	-3649
▁Hg	-3650
ôcôm	-3651
▁TNF	-3652
▁phường	-3653
▁(-	-3654
▁lú	-3655
▁(35	-3656
▁Cef	-3657
▁RNA	-3658
▁Quản	-3659
▁ngửa	-3660
▁shunt	-3661
▁virut	-3662
▁0,0001	-3663
otrexate	-3664
13	-3665
rac	-3666
uyển	-3667
▁cạm	-3668
▁Tràn	-3669
▁ALT	-3670
▁rác	-3671
▁quát	-3672
ern	-3673
gin	-3674
▁AFP	-3675
8)	-3676
6%,	-3677
,1%;	-3678
▁RLC	-3679
▁dải	-3680
/2022.	-3681
LP	-3682
▁SV	-3683
▁aspirin	-3684
▁(2).	-3685
8%,	-3686
ỗng	-3687
▁HT	-3688
▁Tạo	-3689
▁Vir	-3690
▁nhai	-3691
▁carbapenem	-3692
19	-3693
6%.	-3694
ohn	-3695
ult	-3696
▁rời	-3697
▁Nhiệt	-3698
các	-3699
▁lồ	-3700
▁alb	-3701
▁Acin	-3702
▁fibrin	-3703
ive	-3704
▁Tái	-3705
amycin	-3706
▁giọng	-3707
▁nghẹt	-3708
2;	-3709
BT	-3710
cal	-3711
ood	-3712
ẵng	-3713
ring	-3714
▁Vắc	-3715
▁mào	-3716
he	-3717
▁sởi	-3718
▁Vương	-3719
▁BH	-3720
▁PSA	-3721
▁đọc	-3722
▁Clin	-3723
▁khổng	-3724
ua	-3725
▁ER	-3726
,0%.	-3727
▁ROC	-3728
ett	-3729
▁Ar	-3730
▁vẻ	-3731
,6%;	-3732
được	-3733
▁Phác	-3734
▁nhàng	-3735
angiotensin	-3736
EM	-3737
ush	-3738
▁NI	-3739
▁Đà	-3740
▁đem	-3741
▁Phi	-3742
▁Wil	-3743
▁bếp	-3744
4)	-3745
▁CLCS	-3746
▁polym	-3747
▁dengue	-3748
/20	-3749
oli	-3750
▁2%	-3751
▁BI	-3752
,4%;	-3753
▁Hẹp	-3754
stein	-3755
▁quyền	-3756
ắk	-3757
▁MT	-3758
,2%;	-3759
▁(36	-3760
▁exon	-3761
▁soạn	-3762
▁phồng	-3763
▁Acinetobacter	-3764
EF	-3765
fen	-3766
▁KH	-3767
▁3,8	-3768
essin	-3769
▁luật	-3770
▁gót	-3771
/2015	-3772
amethas	-3773
7)	-3774
▁lẽ	-3775
▁quân	-3776
▁Enter	-3777
GT	-3778
4%,	-3779
▁Chưa	-3780
▁nghèo	-3781
CĐ	-3782
NB	-3783
tu	-3784
▁(≥	-3785
▁Im	-3786
▁Xơ	-3787
imab	-3788
▁Bản	-3789
▁Sàng	-3790
▁chlor	-3791
lamydia	-3792
ịt	-3793
▁Pseud	-3794
AR	-3795
ear	-3796
▁DD	-3797
▁Xử	-3798
▁ro	-3799
▁sổ	-3800
▁trời	-3801
▁0,001)	-3802
▁trocar	-3803
▁(45	-3804
▁Mắt	-3805
▁đèn	-3806
▁suyễn	-3807
▁ethanol	-3808
▁cortisol	-3809
/9	-3810
SI	-3811
TTP	-3812
▁nở	-3813
elin	-3814
▁Yên	-3815
▁Test	-3816
▁nhạt	-3817
ml	-3818
4).	-3819
alin	-3820
eric	-3821
▁Kim	-3822
▁hộp	-3823
/2011	-3824
,8%;	-3825
▁uốn	-3826
3%,	-3827
▁Gl	-3828
▁Sơn	-3829
▁gút	-3830
▁Nhìn	-3831
▁ướ	-3832
▁Ghi	-3833
/2018	-3834
▁BPTNMT	-3835
AL	-3836
▁Le	-3837
▁cuốn	-3838
▁hổng	-3839
▁Helicobacter	-3840
5;	-3841
IG	-3842
/2010	-3843
▁khói	-3844
,0%,	-3845
▁tấm	-3846
▁đuôi	-3847
▁2019.	-3848
67	-3849
3).	-3850
omp	-3851
LISA	-3852
amol	-3853
▁ACE	-3854
/2016	-3855
▁than	-3856
▁predn	-3857
▁6.	-3858
▁Br	-3859
▁VA	-3860
▁5,	-3861
▁To	-3862
▁Độc	-3863
▁2008	-3864
▁Ương	-3865
rog	-3866
▁Dữ	-3867
▁New	-3868
▁nhị	-3869
opressin	-3870
anc	-3871
▁(46	-3872
▁trà	-3873
▁01/01	-3874
HT	-3875
eton	-3876
▁móc	-3877
▁vân	-3878
trước	-3879
6).	-3880
-19.	-3881
ipid	-3882
3;	-3883
6;	-3884
iê	-3885
obot	-3886
▁Dựa	-3887
▁tet	-3888
▁muỗi	-3889
▁Nhưng	-3890
▁Glasgow	-3891
▁triglycerid	-3892
▁bí	-3893
▁bò	-3894
last	-3895
▁Sal	-3896
▁Thế	-3897
▁Văn	-3898
▁khuôn	-3899
1%,	-3900
ASI	-3901
▁(29	-3902
▁gập	-3903
▁cholin	-3904
▁SS	-3905
▁fentanyl	-3906
▁Pseudomonas	-3907
lot	-3908
emph	-3909
▁mái	-3910
▁nắm	-3911
▁ve	-3912
▁3,0	-3913
▁3,6	-3914
▁mua	-3915
idase	-3916
▁NS	-3917
▁nhắm	-3918
▁hoang	-3919
KI	-3920
line	-3921
ment	-3922
▁Pol	-3923
▁đạm	-3924
ile	-3925
▁CY	-3926
▁Gần	-3927
▁Mũi	-3928
▁đài	-3929
emphig	-3930
▁baumannii	-3931
7%.	-3932
▁(52	-3933
▁(66	-3934
▁HER	-3935
trung	-3936
ylase	-3937
time	-3938
▁4,6	-3939
▁Mỗi	-3940
▁per	-3941
▁tốn	-3942
NM	-3943
▁(47	-3944
▁mel	-3945
aceae	-3946
▁quãng	-3947
hex	-3948
▁CB	-3949
▁(42	-3950
▁(58	-3951
▁androgen	-3952
15	-3953
9;	-3954
FR	-3955
4%.	-3956
▁IgM	-3957
eryth	-3958
▁Phạm	-3959
▁trượt	-3960
▁Chuyển	-3961
Eq	-3962
sau	-3963
▁khía	-3964
▁viền	-3965
▁Protein	-3966
▁cholinergic	-3967
▁ar	-3968
uron	-3969
▁3,9	-3970
▁AST	-3971
▁dập	-3972
ocyst	-3973
VP	-3974
▁ant	-3975
▁nano	-3976
8;	-3977
UT	-3978
▁Đáp	-3979
CB	-3980
YHA	-3981
▁nỗ	-3982
▁(34	-3983
▁2.2.	-3984
▁Sciences	-3985
▁NKH	-3986
▁gói	-3987
▁mEq	-3988
▁đợi	-3989
▁Ngược	-3990
▁Ca	-3991
▁dox	-3992
7%,	-3993
ork	-3994
tăng	-3995
▁chữ	-3996
/2007	-3997
▁trích	-3998
3%.	-3999
ann	-4000
ưới	-4001
▁bã	-4002
0%).	-4003
▁5,5	-4004
▁Tri	-4005
▁thầy	-4006
ash	-4007
ock	-4008
tại	-4009
▁CN	-4010
▁Xạ	-4011
ofol	-4012
▁(44	-4013
▁mày	-4014
▁đàm	-4015
▁angiotensin	-4016
ủi	-4017
per	-4018
▁kép	-4019
▁mát	-4020
istic	-4021
▁Chọc	-4022
KTM	-4023
▁Cal	-4024
▁bít	-4025
▁Nhịp	-4026
▁Tiếng	-4027
▁trách	-4028
▁3:	-4029
▁đá	-4030
cine	-4031
▁núi	-4032
▁Thừa	-4033
▁linh	-4034
▁Lý	-4035
▁(37	-4036
▁Phục	-4037
▁đoàn	-4038
▁eryth	-4039
cr	-4040
▁3%	-4041
▁ru	-4042
▁(64	-4043
▁vẹn	-4044
▁thuyền	-4045
▁cephalosporin	-4046
9%,	-4047
ach	-4048
▁vợ	-4049
▁bang	-4050
9%.	-4051
ari	-4052
▁(43	-4053
▁Lão	-4054
▁lậu	-4055
▁màn	-4056
▁rải	-4057
▁NVYT	-4058
▁Nuôi	-4059
▁Nói	-4060
▁huyệt	-4061
▁lidoc	-4062
NC	-4063
NP	-4064
gh	-4065
▁3)	-4066
▁Dự	-4067
ford	-4068
▁4,3	-4069
▁AUC	-4070
▁ngả	-4071
/2019.	-4072
old	-4073
▁vu	-4074
▁ASA	-4075
▁IgE	-4076
▁Trà	-4077
▁del	-4078
/2014	-4079
yloid	-4080
eptide	-4081
▁chướng	-4082
▁Tp	-4083
PECT	-4084
▁ald	-4085
▁nọc	-4086
ix	-4087
▁phê	-4088
▁Nữ	-4089
▁SGA	-4090
▁lui	-4091
▁xoá	-4092
rombin	-4093
▁heparin	-4094
1%.	-4095
▁Ep	-4096
▁mí	-4097
▁ĐD	-4098
▁(56	-4099
▁(83	-4100
▁Vết	-4101
▁xịt	-4102
▁BHYT	-4103
2%.	-4104
ale	-4105
▁bọ	-4106
8%),	-4107
▁115	-4108
▁7,5	-4109
▁CDC	-4110
▁mcL	-4111
oxide	-4112
▁2007	-4113
▁LI	-4114
▁dứt	-4115
▁nứt	-4116
actin	-4117
erich	-4118
ester	-4119
istin	-4120
▁thoải	-4121
amethasone	-4122
AD	-4123
GS	-4124
HS	-4125
▁Ap	-4126
icot	-4127
▁PTH	-4128
▁sẩn	-4129
▁SXHD	-4130
▁magiê	-4131
▁et	-4132
▁xi	-4133
onat	-4134
▁bọc	-4135
oglyc	-4136
mer	-4137
▁IU	-4138
theo	-4139
▁nâu	-4140
iprof	-4141
▁aden	-4142
▁chùm	-4143
▁Vitamin	-4144
72	-4145
PI	-4146
▁(41	-4147
▁3.2	-4148
▁đập	-4149
▁hằng	-4150
vid	-4151
▁hy	-4152
igma	-4153
lasm	-4154
▁4,7	-4155
▁tẩy	-4156
▁108.	-4157
▁Nẵng	-4158
eu	-4159
▁PD	-4160
▁(54	-4161
▁(71	-4162
▁đậm	-4163
▁cyclo	-4164
ansferase	-4165
4;	-4166
9).	-4167
iax	-4168
▁QT	-4169
erase	-4170
▁khắc	-4171
▁serot	-4172
▁ferritin	-4173
▁102	-4174
▁Sỏi	-4175
▁2005	-4176
▁Meth	-4177
formin	-4178
ợn	-4179
ica	-4180
▁luỹ	-4181
▁2000	-4182
▁Kiểu	-4183
VC	-4184
▁Clo	-4185
▁HCCH	-4186
quinol	-4187
uth	-4188
▁kỵ	-4189
▁”.	-4190
▁(72	-4191
▁Khó	-4192
▁mại	-4193
▁que	-4194
▁chỏm	-4195
erichia	-4196
olin	-4197
▁(81	-4198
triax	-4199
▁Gluc	-4200
▁NYHA	-4201
▁flav	-4202
▁trồng	-4203
2%,	-4204
▁4,1	-4205
▁UTT	-4206
▁ĐMC	-4207
oi	-4208
app	-4209
,9%;	-4210
anth	-4211
/2013	-4212
▁ngất	-4213
HCT	-4214
▁mũ	-4215
ular	-4216
▁Xem	-4217
/2012	-4218
▁Ngay	-4219
imp	-4220
▁7.	-4221
▁10.	-4222
▁Tạp	-4223
▁Thai	-4224
▁nướu	-4225
OH	-4226
▁Nu	-4227
▁phospho	-4228
▁Dũ	-4229
5%).	-4230
oter	-4231
ition	-4232
▁01/0	-4233
▁Loạn	-4234
▁triglyceride	-4235
7).	-4236
ure	-4237
▁lơ	-4238
▁iốt	-4239
▁Esch	-4240
▁kiệt	-4241
▁Clinic	-4242
ise	-4243
▁(39	-4244
▁tắm	-4245
▁Khuyến	-4246
but	-4247
thu	-4248
land	-4249
▁(61	-4250
▁4,0	-4251
adone	-4252
imeth	-4253
▁John	-4254
ydrate	-4255
23	-4256
▁NST	-4257
feron	-4258
▁ngắt	-4259
▁trướng	-4260
-15	-4261
▁(51	-4262
▁(53	-4263
▁(62	-4264
▁2006	-4265
▁glôcôm	-4266
▁lactate	-4267
▁epinephrine	-4268
net	-4269
▁Gu	-4270
▁(3)	-4271
▁(77	-4272
▁mar	-4273
▁cyst	-4274
ipenem	-4275
BA	-4276
ont	-4277
▁TV	-4278
▁(57	-4279
▁Tiểu	-4280
▁ngân	-4281
aw	-4282
idan	-4283
odiaz	-4284
▁Carb	-4285
▁Mạch	-4286
DNA	-4287
age	-4288
enn	-4289
2.1.	-4290
▁106	-4291
▁lợn	-4292
▁mép	-4293
▁vas	-4294
ubella	-4295
eAg	-4296
▁(38	-4297
▁NIH	-4298
▁hẹn	-4299
▁giấy	-4300
▁liềm	-4301
itonin	-4302
▁phiếu	-4303
▁Lê	-4304
▁hổ	-4305
▁Vinh	-4306
▁ELISA	-4307
etamine	-4308
idazole	-4309
Cl	-4310
ìa	-4311
1).	-4312
▁Tân	-4313
▁quý	-4314
▁sụt	-4315
plant	-4316
▁Nhồi	-4317
▁31/12	-4318
▁hydroxy	-4319
HD	-4320
ism	-4321
▁hải	-4322
▁khứ	-4323
▁giọt	-4324
olesterol	-4325
iprofloxacin	-4326
di	-4327
ane	-4328
evof	-4329
▁SpO	-4330
▁ngũ	-4331
▁Nghi	-4332
▁dáng	-4333
▁ngấm	-4334
▁thạch	-4335
▁thỉnh	-4336
ycycline	-4337
▁Science	-4338
ngh	-4339
▁đự	-4340
▁Van	-4341
▁Vật	-4342
▁pyr	-4343
▁kinase	-4344
core	-4345
▁(55	-4346
▁FEV	-4347
▁ướt	-4348
oside	-4349
▁Liệt	-4350
▁Thoát	-4351
8).	-4352
max	-4353
sen	-4354
▁6,	-4355
▁MA	-4356
▁Máu	-4357
onate	-4358
▁Mich	-4359
▁Thomas	-4360
▁fluoro	-4361
aminophen	-4362
FN	-4363
▁bv	-4364
rane	-4365
▁(76	-4366
▁chải	-4367
▁khiển	-4368
▁nucleo	-4369
▁morphin	-4370
▁vaccine	-4371
▁GH	-4372
▁Hậu	-4373
▁PCT	-4374
3),	-4375
]).	-4376
nếu	-4377
▁Rh	-4378
▁bồ	-4379
▁tì	-4380
▁CYP	-4381
▁Lấy	-4382
▁niệm	-4383
▁(0	-4384
▁cà	-4385
▁60,	-4386
▁bay	-4387
▁may	-4388
ech	-4389
lat	-4390
iclo	-4391
▁(86	-4392
▁Luận	-4393
▁ruồi	-4394
▁đinh	-4395
▁huynh	-4396
▁serotonin	-4397
▁Escherichia	-4398
7;	-4399
IA	-4400
wn	-4401
aem	-4402
▁ME	-4403
▁180	-4404
▁NKQ	-4405
▁cóc	-4406
▁rỗng	-4407
fluenz	-4408
▁(48	-4409
▁phun	-4410
triaxone	-4411
▁thalassemia	-4412
ei	-4413
▁rỉ	-4414
▁Bảo	-4415
▁Hút	-4416
▁lam	-4417
▁ván	-4418
▁Cường	-4419
1;	-4420
lit	-4421
▁micro	-4422
nal	-4423
▁nổ	-4424
▁4,4	-4425
▁lân	-4426
onoid	-4427
▁chơi	-4428
▁2017.	-4429
▁LU	-4430
tide	-4431
ukin	-4432
▁đâm	-4433
damycin	-4434
LN	-4435
omyc	-4436
▁tây	-4437
ửi	-4438
CMO	-4439
▁chứ	-4440
▁đựng	-4441
▁Thuận	-4442
▁porphy	-4443
LE	-4444
Mục	-4445
▁110	-4446
▁Lựa	-4447
▁lắp	-4448
▁thọ	-4449
HE	-4450
ney	-4451
perg	-4452
▁(65	-4453
▁Bàn	-4454
▁Ngộ	-4455
ohydrate	-4456
▁logistic	-4457
NR	-4458
ộp	-4459
ald	-4460
erv	-4461
uct	-4462
trên	-4463
▁(82	-4464
▁(93	-4465
▁gầy	-4466
▁neo	-4467
▁Quận	-4468
▁VIII	-4469
TV	-4470
inib	-4471
▁(63	-4472
ensis	-4473
▁real	-4474
▁Thiên	-4475
ịa	-4476
6),	-4477
▁Cảnh	-4478
▁măng	-4479
oponin	-4480
▁methotrexate	-4481
▁[2	-4482
▁cờ	-4483
ater	-4484
occi	-4485
▁1-2	-4486
▁Bus	-4487
▁chó	-4488
▁sấp	-4489
▁Quan	-4490
▁Tiết	-4491
▁chêm	-4492
▁thoại	-4493
ophilia	-4494
▁TD	-4495
▁[1	-4496
▁5,7	-4497
▁PaO	-4498
▁Nhật	-4499
▁ngạt	-4500
radiol	-4501
▁0,000	-4502
acetamol	-4503
▁Ki	-4504
onde	-4505
▁(1,	-4506
▁mấu	-4507
▁Họng	-4508
sterone	-4509
để	-4510
5),	-4511
lan	-4512
Bệnh	-4513
▁6,5	-4514
▁cốt	-4515
▁ngựa	-4516
▁2018.	-4517
acillus	-4518
▁carbon	-4519
olic	-4520
▁Gồm	-4521
▁bội	-4522
▁trộn	-4523
▁At	-4524
okin	-4525
rist	-4526
▁4,9	-4527
▁alen	-4528
ington	-4529
oxicillin	-4530
arf	-4531
ber	-4532
oci	-4533
iness	-4534
▁chép	-4535
▁hiếu	-4536
ringer	-4537
▁tuyên	-4538
▁bạc	-4539
ement	-4540
▁1.1.	-4541
▁50%.	-4542
▁Phổi	-4543
▁HBeAg	-4544
▁Xquang	-4545
▁myelin	-4546
ple	-4547
▁No	-4548
eine	-4549
▁3.1	-4550
▁Máy	-4551
▁UTP	-4552
▁thú	-4553
▁nhấn	-4554
BMI	-4555
NCT	-4556
hội	-4557
gluc	-4558
▁CMV	-4559
▁sâm	-4560
epsin	-4561
▁delta	-4562
rot	-4563
▁ám	-4564
giảm	-4565
▁Gen	-4566
▁bối	-4567
▁rủi	-4568
▁Trầm	-4569
▁luồng	-4570
ocortic	-4571
oplasma	-4572
▁Streptococcus	-4573
iac	-4574
itol	-4575
▁130	-4576
▁AKI	-4577
▁QRS	-4578
▁mống	-4579
implex	-4580
▁vasopressin	-4581
ez	-4582
eat	-4583
ute	-4584
ypt	-4585
▁HO	-4586
eria	-4587
▁cằm	-4588
▁2015.	-4589
▁Tháng	-4590
ũm	-4591
▁Du	-4592
4%),	-4593
roph	-4594
▁101	-4595
▁198	-4596
▁Vạt	-4597
▁cụm	-4598
▁syn	-4599
▁chai	-4600
▁nicot	-4601
▁sonde	-4602
▁nm	-4603
▁khổ	-4604
▁đức	-4605
▁Cũng	-4606
▁chũm	-4607
▁Media	-4608
▁Springer	-4609
▁HF	-4610
ones	-4611
▁(91	-4612
▁4,8	-4613
▁gon	-4614
▁lấp	-4615
▁rìa	-4616
heimer	-4617
▁Business	-4618
▁AS	-4619
▁Cl	-4620
▁ĐH	-4621
▁ran	-4622
▁Đầu	-4623
▁mast	-4624
▁prol	-4625
▁rãnh	-4626
▁Chuyên	-4627
▁propofol	-4628
▁bupivacain	-4629
▁TA	-4630
▁VK	-4631
FABP	-4632
asis	-4633
acrol	-4634
▁0,5%	-4635
▁2001	-4636
uximab	-4637
FI	-4638
▁ồn	-4639
▁(73	-4640
▁7,1	-4641
▁núm	-4642
